{
  "header": {
    "congress": "Congress",
    "investigation": "Investigation group",
    "committees": "Committees",
    "announcement": "Announcement",
    "proposals": "Proposals"
  },
  "proposal": {
    "submission_title": "Proposal Form",
    "submission_subtitle": "We invite you to be part of the First International Congress on Phonetics and Poetics. Complete this form so we can plan your participation.",
    "considerations_title": "Considerations for presentations",
    "considerations_description": [
      "Presentation time of up to 20 minutes. There will be time for questions afterwards.",
      "It is recommended to use a presentation and we recommend legible font size and essential text.",
      "Please consider that the presentation platform will be Zoom."
    ]
  },
  "language": "Language",
  "title": "1<sup>st</sup> INTERNATIONAL CONGRESS OF PHONETICS AND POETICS",
  "date": "November 14-15, 2024",
  "listener_title": "Would you like to be a listener?",
  "listener_subtitle": "Leave us your email address and we will send you the latest news about the congress",
  "listener_alert_success": "You have successfully subscribed!",
  "listener_alert_fail": "Oops! Something went wrong. Please try again.",
  "email_placeholder": "Enter your email",
  "subscribe_button": "Subscribe",
  "participant_title": "Would you like to participate as a speaker?",
  "interest_declaration_title": "Statement of Interest",
  "interest_declaration_subtitle": "We invite you to be part of the First International Congress of Phonetics and Poetics. Please complete this form so that we can plan your participation.",
  "participant": {
    "organizers_title": "Organized by"
  },
  "presentation_title": "The 1st International Congress on Phonetics and Poetics",
  "presentation_text": "The 1st International Congress on Phonetics and Poetics -created by the homonymous group that connects the universities of Granada, Santiago de Chile and Concepción, in collaboration with the European project Voices of Spanish Poets- is the first scientific meeting -in recent times- dedicated to the dissemination of the phonetic-acoustic study of poetry and from an interdisciplinary perspective. Its modality will be completely virtual and free of charge, in order to favor the participation of all researchers in this area of study and who are deployed around the world.",
  "dates": {
    "title": "Relevant dates",
    "date_1": {
      "title": "Start of proposal reception",
      "date": "02/08/2024"
    },
    "date_2": {
      "title": "End of proposal reception",
      "date": "02/09/2024"
    },
    "date_3": {
      "title": "Communication of acceptance",
      "date": "October 2, 2024"
    },
    "date_4": {
      "title": "Date of the congress",
      "date": "November 14-15, 2024"
    },
    "date_4_detail": "Modality: online"
  },
  "form": {
    "personal_info_title": "Personal Information",
    "name_placeholder": "Name",
    "email_placeholder": "Email",
    "institution_placeholder": "Institution",
    "exposition_info_title": "Exposition Information",
    "presentation_title_placeholder": "Presentation Title",
    "authors": "Authors and Affiliation",
    "hosts": "Presenters",
    "input_chip_label": "Keywords",
    "input_chip_sub_label": ["Press", "to add"],
    "input_chip_placeholder": "Enter 5 keywords",
    "country": "Country of Residence",
    "language": "Presentation Language",
    "category_select_placeholder": "Select a Category",
    "categories": [
      "Phonetics and Poetry",
      "Phonetics and Applied Poetry",
      "Phonetics, Cognition, and Poetics",
      "Metrics",
      "Other"
    ],
    "category_other_placeholder": "Specify the thematic area",
    "sumary": "Presentation Summary (Max. 250 words)",
    "bibliography": "Main Bibliographic Citations",
    "file_pdf": "PDF File with the Presentation (8MB limit)",
    "file_subtitle": "(All attendees will be able to download it)",
    "policy_privacy": [
      "The data submitted through this form will only be used to contact the congress applicants and will not be shared with third parties.",
      "In case the presentation exceeds the 8MB limit, please contact fypcongreso@usach.cl"
    ],
    "submit_button": "Submit Declaration",
    "submit_file_error": "Your return has been submitted, but your file is too large. Contact fypcongreso@usach.cl",
    "submit_success": "Sent"
  },
  "footer": {
    "organizers_title": "Organizers",
    "developers_title": "Developers",
    "osusach_organizers": "Organization"
  },
  "comitees": {
    "title": "Participating Committees",
    "subtitle_1": "Scientific Committee",
    "content_1": [
      "Valentina Colonna (University of Granada)",
      "Domingo Román (University of Santiago, Chile)",
      "Nicolás Retamal (University of Concepción)",
      "Antonio Pamies (University of Granada)",
      "Antonio Romano (University of Turin)",
      "Valeria Cofré (University of Santiago, Chile)",
      "Stefan Blohm (Leibniz Institute for the German Language)",
      "Anastasia Boldireff (University of Quebec)",
      "Jaime Soto (University of Concepción)",
      "Isolina Lara (University of Concepción)",
      "Stefano Versace (Independent Researcher / Leopardi Centre University of Birmingham)",
      "Federico Lo Iacono (University of Genoa-Turin)"
    ],
    "subtitle_2": "Organizing Committee",
    "content_2": [
      "Valentina Colonna (University of Granada, MSCA)",
      "Domingo Román (University of Santiago, Chile, Phonetics Lab)",
      "Nicolás Retamal (University of Concepción)"
    ],
    "subtitle_3": "Secretariat",
    "content_3": [
      "Federico Lo Iacono (University of Granada)",
      "Ana Vinuesa (University of Granada)",
      "Camila Colicheo Cabrera (Pontifical Catholic University of Chile)"
    ]
  },
  "group": {
    "title": "Phonetics and Poetics Research Group",
    "subtitle_1": "Who Are We?",
    "content_1": "A group united by the idea that phonetic studies and poetic studies are closely related.",
    "subtitle_2": "Members:",
    "content_2": [
      "Valentina Colonna (University of Granada)",
      "Domingo Román Montes de Oca (University of Santiago, Chile)",
      "Nicolás Retamal Venegas (University of Concepción)",
      "Antonio Pamies Bertrán (University of Granada)"
    ],
    "subtitle_3": "Objectives:",
    "content_3": [
      "To approach the instrumental phonetic study of Spanish language poetry",
      "To promote the instrumental phonetic study of poetry as a legitimate (and neglected) research area",
      "To build an international network of researchers working on the topic with similar and different scientific approaches",
      "To propose various instances to disseminate this research perspective of the poetic object"
    ],
    "subtitle_4": "Related Institutions:",
    "content_4": [
      "University of Granada",
      "University of Santiago, Chile",
      "Phonetics Laboratory of the University of Santiago, Chile",
      "University of Concepción",
      "Voices of Spanish Poets",
      "European Union"
    ],
    "colaborating": "In collaboration with the project Voices of Spanish Poets: Vocal Archive and Experimental Study on Poetry Reading, Funded by the European Union",
    "subtitle_5": "Events:",
    "content_5": [
      "1st Edition of the International Congress of Phonetics and Poetics"
    ],
    "subtitle_6": "Contact:",
    "content_6": "fypcongreso@usach.cl"
  },
  "proposals": {},
  "announcement": {
    "title": "1st Edition of the International Congress on Phonetics and Poetics FyP",
    "subtitle": "The Acoustic Dimension of Poetry: Instrumental and Interdisciplinary Perspectives",
    "paragraph_1": "Originally, from the early 20th century, phonetics was closely related to poetic studies and even to the instrumental analysis of speech (Mustazza, 2019), and the relationship between linguistics and poetry has been shown to be strongly connected, as Jakobson (1966) demonstrates. However, despite the growing number of vocal archives and strategies for preserving poetic speech internationally (see Colonna, 2021, Mistrorigo 2019), this branch of research has been little explored over time.",
    "paragraph_2": "In recent years, this gap has been reduced in various international areas, through theoretical approaches that have opened the debate on the subject (Bernstein, 1999), encompassing various disciplinary branches, which is allowing the beginning of awareness, sensitization, and an increase in the instrumental and interdisciplinary study of this specific and very complex form of speech and its relationship with the written text (e.g., Byers 1979; MacArthur et al. 2018; Colonna, 2022; Barbosa, 2023). This congress aims to contribute to this specific branch of research.",
    "paragraph_3": "For this reason, the recently created international research group Phonetics and Poetics, in collaboration with the Voices of Spanish Poets project, cordially invites all those interested in this area of research to participate in the first edition of the International Congress on Phonetics and Poetics, to be held on November 15, 2024, online.",
    "paragraph_4": "We invite all scholars working on the acoustic dimension of poetry from different approaches to submit a proposal in one of the following thematic areas proposed for the congress:",
    "list": [
      "Phonetics and Poetry: dedicated to the phonetic study of recordings of read or oral poetry",
      "Phonetics and Applied Poetics (Didactics): dedicated to the applications of teaching poetry through phonetics at different levels of instruction",
      "Phonetics, Cognition, and Poetics: dedicated to the study of the results of the acoustic and perceptive dimension of poetic reading through psycholinguistic, cognitive, and psychophysiological correlates methodologies",
      "Metrics: dedicated to the prosodic dimension of the poetic text in relation to its execution and interpretation aloud"
    ]
  }
}
