{
  "header": {
    "congress": "Congreso",
    "investigation": "Grupo de investigación",
    "committees": "Comités",
    "announcement": "Convocatoria",
    "proposals": "Propuestas"
  },
  "language": "Idioma",
  "title": "1<sup>er</sup> CONGRESO INTERNACIONAL DE FONÉTICA Y POÉTICA",
  "date": "14-15 de noviembre 2024",
  "listener_title": "¿Deseas ser oyente?",
  "listener_subtitle": "Déjanos tu correo electrónico y te enviaremos las noticias más recientes sobre el congreso",
  "email_placeholder": "Introduce tu correo",
  "subscribe_button": "Suscribirse",
  "participant_title": "¿Te gustaría participar como exponente?",
  "interest_declaration_title": "Declaración de Interés",
  "interest_declaration_subtitle": "Te invitamos a ser parte del Primer Congreso Internacional de Fonética y Poética. Completa este formulario para que podamos planificar tu participación.",
  "participant": {
    "organizers_title": "Organizan"
  },
  "presentation_title": "El I Congreso Internacional de Fonética y Poética",
  "presentation_text": "El I Congreso Internacional de Fonética y Poética —creado por el grupo homónimo que conecta las universidades de Granada, de Santiago de Chile y de Concepción, en colaboración con el proyecto europeo Voices of Spanish Poets— constituye el primer encuentro científico —del último tiempo— dedicado a la divulgación del estudio fonético-acústico de la poesía y desde una perspectiva interdisciplinar. Su modalidad será completamente virtual y gratuita, para favorecer la participación de todos los investigadores de esta área de estudios y que se encuentran desplegados por el mundo",
  "dates": {
    "title": "Fechas relevantes",
    "date_1": {
      "title": "Declaración de interés",
      "date": "02/08/2024"
    },
    "date_2": {
      "title": "Recepción de propuestas",
      "date": "02/09/2024"
    },
    "date_3": {
      "title": "Comunicación de aceptación",
      "date": "02/10/2024"
    },
    "date_4": {
      "title": "Fecha del congreso",
      "date": "14 - 15/11/2024"
    },
    "date_4_detail": "Modalidad: en línea"
  },
  "form": {
    "personal_info_title": "Información personal",
    "name_placeholder": "Nombre",
    "email_placeholder": "Email",
    "institution_placeholder": "Institución",
    "exposition_info_title": "Información exposición",
    "presentation_title_placeholder": "Título presentación",
    "category_select_placeholder": "Seleccione una categoría",
    "categories": [
      "Fonética y poesía",
      "Fonética y poesía aplicada",
      "Fonética, cognición y poética",
      "Métrica",
      "Otro"
    ],
    "category_other_placeholder": "Especifique el área temática",
    "policy_privacy": "Los datos enviados a través de este formulario solo serán usados para contactar a los postulantes del congreso y no serán compartidos con terceros.",
    "submit_button": "Enviar declaración"
  },
  "footer": {
    "organizers_title": "Organizadores",
    "developers_title": "Desarrolladores",
    "osusach_organizers": "Organización"
  },
  "comitees": {
    "title": "Comités participantes",
    "subtitle_1": "Comité científico",
    "content_1": [
      "Valentina Colonna (Universidad de Granada)",
      "Domingo Román (Universidad de Santiago de Chile)",
      "Nicolás Retamal (Universidad de Concepción)",
      "Antonio Pamies (Universidad de Granada)",
      "Antonio Romano (Università di Torino)",
      "Valeria Cofré (Universidad de Santiago de Chile)",
      "Stefan Blohm (Leibniz-Institut für Deutsche Sprache)",
      "Anastasia Boldireff (Université de Québec)",
      "Jaime Soto (Universidad de Concepción)",
      "Isolina Lara (Universidad de Concepción)",
      "Stefano Versace (Independent Researcher / Leopardi Centre University of Birmingham)",
      "Federico Lo Iacono (Università di Genova-Torino)"
    ],
    "subtitle_2": "Comité organizador",
    "content_2": [
      "Valentina Colonna (Universidad de Granada, MSCA)",
      "Domingo Román (Universidad de Santiago de Chile, Lab. de Fonética)",
      "Nicolás Retamal (Universidad de Concepción)"
    ],
    "subtitle_3": "Secretaría",
    "content_3": [
      "Federico Lo Iacono (Universidad de Granada)",
      "Ana Vinuesa (Universidad de Granada)",
      "Camila Colicheo Cabrera (Pontificia Universidad Católica de Chile)"
    ]
  },
  "group": {
    "title": "Grupo de investigación Fonética y Poética",
    "subtitle_1": "¿Quiénes somos?",
    "content_1": "Un grupo al que los une la idea de que los estudios fonéticos y los estudios poéticos están estrechamente relacionados.",
    "subtitle_2": "Miembros:",
    "content_2": [
      "Valentina Colonna (Universidad de Granada)",
      "Domingo Román Montes de Oca (Universidad de Santiago de Chile)",
      "Nicolás Retamal Venegas (Universidad de Concepción)",
      "Antonio Pamies Bertrán (Universidad de Granada)"
    ],
    "subtitle_3": "Objetivos:",
    "content_3": [
      "Abordar el estudio fonético instrumental de la poesía en lengua española",
      "Difundir el estudio fonético instrumental de la poesía como un área de investigación legítima (y descuidada)",
      "Construir una red internacional de investigadores que trabajen el tema con enfoques científicos parecidos y distintos",
      "Proponer diversas instancias para difundir esta perspectiva de investigación del objeto poético"
    ],
    "subtitle_4": "Instituciones relacionadas:",
    "content_4": [
      "Universidad de Granada",
      "Universidad de Santiago de Chile",
      "Laboratorio de Fonética de la Universidad de Santiago de Chile",
      "Universidad de Concepción",
      "Voices of Spanish Poets",
      "Unión Europea"
    ],
    "colaborating": "En colaboración con el proyecto Voices of Spanish Poets: Vocal Archive and Experimental Study on Poetry Reading, Financiado por la Unión Europea",
    "subtitle_5": "Eventos:",
    "content_5": ["I edición del Congreso internacional de fonética y poética"],
    "subtitle_6": "Contacto:",
    "content_6": "fypcongreso@gmail.com"
  },
  "proposals": {},
  "announcement": {
    "title": "1st Edition of the International Congress on Phonetics and Poetics FyP",
    "subtitle": "The Acoustic Dimension of Poetry: Instrumental and Interdisciplinary Perspectives",
    "paragraph_1": "Originally, from the early 20th century, phonetics was closely related to poetic studies and even to the instrumental analysis of speech (Mustazza, 2019), and the relationship between linguistics and poetry has been shown to be strongly connected, as Jakobson (1966) demonstrates. However, despite the growing number of vocal archives and strategies for preserving poetic speech internationally (see Colonna, 2021, Mistrorigo 2019), this branch of research has been little explored over time.",
    "paragraph_2": "In recent years, this gap has been reduced in various international areas, through theoretical approaches that have opened the debate on the subject (Bernstein, 1999), encompassing various disciplinary branches, which is allowing the beginning of awareness, sensitization, and an increase in the instrumental and interdisciplinary study of this specific and very complex form of speech and its relationship with the written text (e.g., Byers 1979; MacArthur et al. 2018; Colonna, 2022; Barbosa, 2023). This congress aims to contribute to this specific branch of research.",
    "paragraph_3": "For this reason, the recently created international research group Phonetics and Poetics, in collaboration with the Voices of Spanish Poets project, cordially invites all those interested in this area of research to participate in the first edition of the International Congress on Phonetics and Poetics, to be held on November 15, 2024, online.",
    "paragraph_4": "We invite all scholars working on the acoustic dimension of poetry from different approaches to submit a proposal in one of the following thematic areas proposed for the congress:",
    "list": [
      "Phonetics and Poetry: dedicated to the phonetic study of recordings of read or oral poetry",
      "Phonetics and Applied Poetics (Didactics): dedicated to the applications of teaching poetry through phonetics at different levels of instruction",
      "Phonetics, Cognition, and Poetics: dedicated to the study of the results of the acoustic and perceptive dimension of poetic reading through psycholinguistic, cognitive, and psychophysiological correlates methodologies",
      "Metrics: dedicated to the prosodic dimension of the poetic text in relation to its execution and interpretation aloud"
    ]
  }
}
