{
  "header": {
    "congress": "Congresso",
    "investigation": "Gruppo di ricerca",
    "schedule": "Programma",
    "committees": "Comitati",
    "announcement": "Call for Paper",
    "proposals": "Proposte",
    "bibliography": "Bibliografia",
    "download_schedule": "Scarico il programma"
  },
  "proposal": {
    "submission_title": "Modulo di proposta",
    "submission_subtitle": "Ti invitiamo a far parte del I° Congresso Internazionale di Fonetica e Poetica. Completa questo modulo in modo che possiamo pianificare la tua partecipazione.",
    "considerations_title": "Dati utili per le presentazioni",
    "considerations_description": [
      "Tempo di presentazione massimo di 20 minuti + alcuni minuti di discussione.",
      "È consigliabile, nel caso di ricorso a una presentazione Power Point, l'uso di caratteri di dimensioni leggibili e un testo essenziale.",
      "La piattaforma adottata sarà Zoom."
    ]
  },
  "language": "Lingua",
  "title": ["I CONGRESSO INTERNAZIONALE DI FONETICA E POETICA FyP"],
  "date": "14-15 novembre 2024",
  "listener_title": "Non hai inviato una proposta ma vuoi partecipare come uditore?",
  "listener_subtitle": "Lasciaci il tuo indirizzo email e ti invieremo le ultime notizie sul congresso",
  "listener_alert_success": "Ti sei iscritto con successo!",
  "listener_alert_fail": "Ops! Qualcosa è andato storto. Per favore riprova.",
  "email_placeholder": "Inserisci la tua email",
  "subscribe_button": "Iscriviti",
  "participant_title": "Vuoi partecipare come relatore?",
  "interest_declaration_title": "Dichiarazione di Interesse",
  "interest_declaration_subtitle": "Modulo di proposta. Ti invitiamo a far parte del I° Congresso Internazionale di Fonetica e Poetica. Vi preghiamo di compilare questo modulo in modo da poter pianificare la vostra partecipazione.",
  "participant": {
    "organizers_title": "Organizzano"
  },
  "presentation_title": "Il Congresso Internazionale di Fonetica e Poetica",
  "presentation_text": "Il Congresso Internazionale di Fonetica e Poetica, creato dall'omonimo gruppo che unisce le università di Granada, Santiago del Cile e Concepción, in collaborazione con il progetto europeo Voices of Spanish Poets, è il primo incontro scientifico dedicato in tempi recenti alla divulgazione dello studio fonetico-acustico della poesia in una prospettiva interdisciplinare. Sarà completamente virtuale e gratuito, per favorire la partecipazione di tutti i ricercatori di quest'area di studio sparsi in tutto il mondo.",
  "dates": {
    "title": "Date importanti",
    "date_1": {
      "title": "Apertura dell'invio delle proposte",
      "date": "02/07/2024"
    },
    "date_2": {
      "title": "Termine ultimo per l'invio delle proposte",
      "date": "24/09/2024"
    },
    "date_3": {
      "title": "Notifica di accettazione",
      "date": "02/10/2024"
    },
    "date_4": {
      "title": "Date del congresso",
      "date": "14 - 15/11/2024"
    },
    "date_4_detail": "Modalità: online"
  },
  "form": {
    "personal_info_title": "Informazioni Personali",
    "name_placeholder": "Nome",
    "email_placeholder": "Email",
    "institution_placeholder": "Istituzione",
    "exposition_info_title": "Informazioni sulla presentazione",
    "presentation_title_placeholder": "Titolo della presentazione",
    "authors": "Autore, Affiliazione",
    "authors_label": "Inserisci autori e affiliazioni",
    "hosts": "Presentatore",
    "hosts_label": "Inserisci presentatori",
    "input_chip_label": "Parole Chiave",
    "input_chip_sub_label": ["Premi", "per aggiungere"],
    "input_chip_placeholder": "Inserisci 5 parole chiave",
    "country": "Paese di residenza",
    "language": "Lingua della presentazione",
    "category_select_placeholder": "Area di riferimento",
    "categories": [
      "Fonetica e Poesia",
      "Fonetica e Poesia Applicata",
      "Fonetica, Cognizione e Poetica",
      "Metrica",
      "Altro"
    ],
    "category_other_placeholder": "Specifica l'area tematica",
    "sumary": "Abstract",
    "bibliography": "Bibliografia essenziale",
    "file_pdf": "File PDF con la presentazione (Limite 8MB)",
    "file_subtitle": "(Tutti i partecipanti potranno scaricarlo)",
    "policy_privacy": [
      "I dati inviati tramite questo modulo saranno utilizzati solo per contattare i candidati del congresso e non saranno condivisi con terzi.",
      "Nel caso in cui la presentazione superi il limite di 8 MB, contattare foneticaypoetica@usach.cl"
    ],
    "submit_button": "Invia proposta",
    "submit_file_error": "Il tuo file è troppo grande. Contatta foneticaypoetica@usach.cl",
    "submit_no_file": "Nessun file trovato",
    "submit_success": "Inviato",
    "submit_wrong_file_error": "Il file deve essere di tipo PDF"
  },
  "footer": {
    "organizers_title": "Organizzatori",
    "developers_title": "Sviluppatori",
    "osusach_organizers": "Organizzazione"
  },
  "comitees": {
    "title": "Comitati partecipanti",
    "subtitle_1": "Comitato scientifico",
    "content_1": [
      "Valentina Colonna (Università di Granada)",
      "Domingo Román (Università di Santiago del Cile)",
      "Nicolás Retamal (Università di Concepción)",
      "Antonio Pamies (Università di Granada)",
      "Antonio Romano (Università di Torino)",
      "Valeria Cofré (Università di Santiago del Cile)",
      "Stefan Blohm (Leibniz-Institut für Deutsche Sprache)",
      "Anastasia Boldireff (Université du Québec)",
      "Jaime Soto (Università di Concepción)",
      "Isolina Lara (Università di Concepción)",
      "Stefano Versace (Ricercatore indipendente / Leopardi Centre University of Birmingham)",
      "Federico Lo Iacono (Università di Genova-Torino)",
      "Francisca Serrano (Università di Granada)"
    ],
    "subtitle_2": "Comitato organizzatore",
    "content_2": [
      "Valentina Colonna (Università di Granada, MSCA)",
      "Domingo Román (Università di Santiago del Cile, Lab. di Fonetica)",
      "Nicolás Retamal (Università di Concepción)"
    ],
    "subtitle_3": "Segreteria",
    "content_3": [
      "Federico Lo Iacono (Università di Genova-Torino)",
      "Ana Vinuesa (Università di Granada)",
      "Camila Colicheo Cabrera (Pontificia Università Cattolica del Cile)"
    ]
  },
  "group": {
    "title": "Gruppo di ricerca Fonetica e Poetica",
    "subtitle_1": "Chi siamo?",
    "content_1": "Un gruppo unito dall'idea che gli studi fonetici e gli studi poetici siano strettamente correlati.",
    "subtitle_2": "Membri:",
    "content_2": [
      "Valentina Colonna (Università di Granada)",
      "Domingo Román Montes de Oca (Università di Santiago del Cile)",
      "Nicolás Retamal Venegas (Università di Concepción)",
      "Antonio Pamies Bertrán (Università di Granada)"
    ],
    "subtitle_3": "Obiettivi:",
    "content_3": [
      "Affrontare lo studio fonetico strumentale della poesia in lingua spagnola",
      "Diffondere lo studio fonetico strumentale della poesia come un'area di ricerca legittima (e trascurata)",
      "Costruire una rete internazionale di ricercatori che lavorano sull'argomento con approcci scientifici simili e diversi",
      "Proporre diversi approcci per diffondere questa prospettiva di ricerca dell'oggetto poetico"
    ],
    "subtitle_4": "Enti coinvolti:",
    "content_4": [
      "Università di Granada",
      "Università di Santiago del Cile",
      "Laboratorio di Fonetica dell'Università di Santiago del Cile",
      "Università di Concepción"
    ],
    "colaborating": "In collaborazione con il progetto Voices of Spanish Poets: Archivio Vocale e Studio Sperimentale sulla Lettura della Poesia, finanziato dall'Unione Europea",
    "subtitle_5": "Eventi:",
    "content_5": [
      "I edizione del Congresso Internazionale di Fonetica e Poetica"
    ],
    "subtitle_6": "Contatto:",
    "content_6": "foneticaypoetica@usach.cl"
  },
  "proposals": {},
  "announcement": {
    "title": "I Edizione del Congresso Internazionale di Fonetica e Poetica FyP",
    "subtitle": "La dimensione acustica della poesia: prospettive strumentali e interdisciplinari",
    "paragraph_1": "In origine, a partire dall'inizio del XX secolo, la fonetica era strettamente legata agli studi poetici e anche all'analisi strumentale del parlato (Mustazza, 2019), e la relazione tra linguistica e poesia si è mostrata fortemente connessa come dimostra Jakobson (1966). Tuttavia, nonostante il crescente numero di archivi vocali e strategie di conservazione del parlato poetico a livello internazionale (vedi Colonna, 2021, Mistrorigo 2019), questo ramo di ricerca è stato poco esplorato nel tempo.",
    "paragraph_2": "Negli ultimi anni,  in diverse aree questo divario si è ridotto, attraverso approcci teorici che hanno aperto il dibattito sull'argomento (Bernstein, 1999), comprendendo varie branche disciplinari, che stanno permettendo di iniziare a lasciare tracce per una consapevolezza, una sensibilizzazione e un incremento dello studio strumentale e interdisciplinare di questa specifica e complessa forma di parlato e della sua relazione con il testo scritto (es. Byers 1979; MacArthur et al. 2018; Colonna, 2022; Barbosa, 2023). Questo congresso vuole essere un contributo a questo specifico ramo di ricerca.",
    "paragraph_3": "Per questa ragione,  il gruppo internazionale di ricerca Fonetica e Poetica recentemente creato, in collaborazione con il progetto Voices of Spanish Poets, invita cordialmente tutte le persone interessate a quest'area di ricerca a partecipare alla prima edizione del Congresso Internazionale di Fonetica e Poetica, che si terrà il 14-15 novembre 2024 in modalità online.",
    "paragraph_4": "Invitiamo tutti i ricercatori che lavorano sul tema della dimensione acustica della poesia da diverse prospettive, a inviare una proposta che rientri in una delle seguenti aree tematiche:",
    "list": [
      "Fonetica e Poesia: dedicata allo studio fonetico delle registrazioni di poesia letta o poesia orale",
      "Fonetica e Poetica Applicata (Didattica): dedicata alle applicazioni dell'insegnamento della poesia attraverso la fonetica a diversi livelli di istruzione",
      "Fonetica, Cognizione e Poetica: dedicata allo studio dei risultati della dimensione acustica e percettiva della lettura poetica attraverso metodologie psicolinguistiche, cognitive e di correlati psicofisiologici",
      "Fonetica e Metrica: dedicata alla dimensione prosodica del testo poetico in relazione alla sua esecuzione e interpretazione ad alta voce"
    ]
  },
  "schedule": {
    "keynotes_speakers": {
      "title": "Ponentes invitados",
      "description": {
        "plinio_barbosa": "Plínio A. Barbosa ha ottenuto il dottorato di ricerca nel 1994 presso l’Institut National Polytechnique de Grenoble/Institut de la Communication Parlée, Grenoble, Francia. Si è laureato in Ingegneria Elettronica nel 1988 presso l’Istituto Tecnologico Aeronautico, Brasile. Ha anche studiato letteratura francese (Univ. Nancy). Attualmente è professore ordinario presso il Dipartimento di Linguistica dell’Istituto di Studi Linguistici dell'Università Statale di Campinas (Brasile) ed è responsabile dei Gruppi di Studi sulla Prosodia del Parlato e di Studi di Fonetica Forense, entrambi composti da un team di ricercatori e studenti che lavorano sull'analisi e modellizzazione (dinamica) della prosodia del parlato, principalmente con il portoghese brasiliano, ma anche includendo il portoghese europeo, il francese e il tedesco. Ha pubblicato più di 170 articoli e capitoli di libri ed è autore di cinque libri sul ritmo del parlato, fonetica sperimentale, prosodia, scienze del parlato e prosodia sperimentale. I suoi interessi sono rivolti alla fonetica acustica, al ritmo del parlato, alla teoria dei sistemi dinamici, all'analisi delle patologie del parlato, all'intonazione, alla fonetica forense, alle lingue dei segni e ai correlati acustici delle interpretazioni di testi letterari. È redattore della rivista Journal of Speech Sciences, membro del comitato editoriale dell'International Journal of Speech Technology, Phonetica e alcune riviste brasiliane. È attualmente membro delle seguenti associazioni: IPA, ISCA e membro del consiglio del SIG di Prosodia del Parlato dell'ISCA.",
        "charles_bernstein": "L'ultimo libro di Charles Bernstein è The Kinds of Poetry I Want: Essays and Comedies (University of Chicago Press). Ha vinto il Premio Bollingen nel 2019 per Near/Miss (Chicago, 2018) e un premio alla carriera, oltre al Premio America 2025 per il contributo alla scrittura internazionale. Tra i suoi libri recenti ci sono Topsy-Turvy (Chicago, 2021) e Pitch of Poetry (Chicago, 2016). Il suo lavoro è stato oggetto di The Poetry of Idiomatic Insistences, curato da Paul Bové, nell'edizione autunnale 2021 della rivista boundary 2. È Regan Professor Emeritus all'Università della Pennsylvania e membro dell'Accademia Americana delle Arti e delle Scienze. Le sue poesie sono state tradotte, negli ultimi anni, in italiano, polacco, russo, serbo, spagnolo, francese, portoghese, svedese e tedesco, oltre che in lingue non occidentali; attualmente sta lavorando a una traduzione in inglese 😎. Vive principalmente a Brooklyn. Maggiori informazioni su http://writing.upenn.edu/epc.",
        "stefan_blohm": "Stefan Blohm ha conseguito il dottorato in Linguistica Generale presso l'Università di Magonza (Germania). Ha ricoperto incarichi presso il dipartimento di Lingua e Letteratura dell'Istituto Max Planck per l'Estetica Empirica (Francoforte sul Meno, Germania) e il Centro di Studi Linguistici dell'Università Radboud (Nimega, Paesi Bassi); attualmente lavora come ricercatore presso l'Istituto Leibniz per la Lingua Tedesca (Mannheim, Germania). Utilizza metodi sperimentali per comprendere meglio il ruolo delle concezioni di genere dei destinatari nella ricezione della poesia, e per studiare gli effetti cognitivi ed estetici della strutturazione sistematica dei suoni nei versi. La sua ricerca in poetica sperimentale è stata finanziata dalla Società Max Planck, dal Servizio Tedesco per lo Scambio Accademico e dall'Iniziativa Radboud per l'Eccellenza."
      }
    },
    "poets": {
      "title": "Poetas",
      "description": {
        "klaura_anchio": "Klaura Anchio Boroa, poeta mapuche del territorio di Foyeko, Temuko, scrive poesie fin dall'infanzia. Autodidatta, orafa e ricamatrice di mestiere, è Tecnico Giuridico di professione. Ha partecipato a vari spazi educativi e culturali con le sue creazioni letterarie in diversi territori di Wallmapu, Santiago, Uruguay e Bolivia. Ha partecipato a incontri femministi a Temuko (2014), Bolivia (2016) e Uruguay (2018). È stata invitata a pubblicare su riviste come Mapuñuke (2013) e Comarcas Literatura (2015), e nei libri Zomo, Trazos de una historia (2017) e Yafuluwaiñ, mujeres mapuche en resistencia (2018). Ha partecipato al World Festival of Poetry (2020) e al progetto Escritores Indígenas, Diálogo (2021). Ha pubblicato la sua prima raccolta di poesie Kura Newen nel 2024, con la casa editrice Mallolafkeñ.",
        "estefania_cabello": "Estefania Cabello, nata a La Carlota (Córdoba) nel 1993, è scrittrice e attivista culturale. Attualmente sta terminando il dottorato in Letteratura Spagnola presso l'Università di Córdoba e l'Università di Exeter (Regno Unito). È direttrice del master in Oratoria e Retorica e docente nel Master di Scrittura Creativa dell'Università Internazionale di La Rioja. Le sue aree di ricerca includono la ricezione della tradizione classica nella poesia contemporanea e l'aggiornamento del canone negli studi su scrittrici (XIX e XX secolo). Ha ricevuto numerosi premi accademici e nel 2022 ha ottenuto la borsa di studio Premio Carlos V Fundación Yuste-Consejo de Europa. Estefania ha vissuto in diversi paesi e ha pubblicato un libro di racconti e quattro libri di poesia, l'ultimo dei quali, Muchacha con mirlo en las manos, ha vinto il premio Carmen Conde nel 2023.",
        "miguel_rodriguez": "Miguel Rodríguez Monteavaro, nato a Bual (Asturias) nel 1990, è poeta, musicista e dottore in linguistica asturiana presso l'Università di Oviedo, dove attualmente lavora come ricercatore. Ha pubblicato diversi libri di poesia, tra cui Trenta razóis pra nun medrar (2010), Oi, que dice mamá que volvas (2023), A lluz, Orión e a nova lluz (2024) e Cortar pescado en Manila (2024). Ha ricevuto numerosi premi, tra cui il Asturias Joven de Poesía (2019) e il Premio Xuan María Acebal (2024). Le sue poesie sono state tradotte in molte lingue, tra cui spagnolo, inglese, cinese, swahili, svedese e polacco.",
        "rafael_rubio": "Rafael Rubio, nato nel 1975 a Santiago del Cile, proviene da una famiglia legata alla tradizione letteraria. Suo nonno Alberto e suo padre Armando erano poeti, e la tragica morte di quest'ultimo è stato un tema ricorrente nella sua opera. Ha conseguito il dottorato in Letteratura nel 2008 con una tesi su plagio, parodia e pastiche nella poesia cilena. Nello stesso anno ha ricevuto il premio Pablo Neruda. La sua poesia, parte della generazione degli anni novanta o Los Náufragos, si caratterizza per l'uso di formati ritmici e metrici tradizionali e per il suo trattamento sublime della morte."
      }
    }
  },
  "countries": [
    "Afghanistan",
    "Albania",
    "Algeria",
    "Samoa Americane",
    "Andorra",
    "Angola",
    "Anguilla",
    "Antartide",
    "Antigua e Barbuda",
    "Argentina",
    "Armenia",
    "Aruba",
    "Australia",
    "Austria",
    "Azerbaigian",
    "Bahamas",
    "Bahrein",
    "Bangladesh",
    "Barbados",
    "Bielorussia",
    "Belgio",
    "Belize",
    "Benin",
    "Bermuda",
    "Bhutan",
    "Bolivia",
    "Bonaire",
    "Bosnia ed Erzegovina",
    "Botswana",
    "Isola Bouvet",
    "Brasile",
    "Territorio Britannico dell'Oceano Indiano",
    "Brunei Darussalam",
    "Bulgaria",
    "Burkina Faso",
    "Burundi",
    "Cambogia",
    "Camerun",
    "Canada",
    "Capo Verde",
    "Isole Cayman",
    "Repubblica Centrafricana",
    "Ciad",
    "Cile",
    "Cina",
    "Isola di Natale",
    "Isole Cocos (Keeling)",
    "Colombia",
    "Comore",
    "Congo",
    "Congo, Repubblica Democratica del",
    "Isole Cook",
    "Costa Rica",
    "Costa d'Avorio",
    "Croazia",
    "Cuba",
    "Curaçao",
    "Cipro",
    "Repubblica Ceca",
    "Danimarca",
    "Gibuti",
    "Dominica",
    "Repubblica Dominicana",
    "Ecuador",
    "Egitto",
    "El Salvador",
    "Guinea Equatoriale",
    "Eritrea",
    "Estonia",
    "Eswatini",
    "Etiopia",
    "Isole Falkland (Malvinas)",
    "Isole Faroe",
    "Figi",
    "Finlandia",
    "Francia",
    "Guiana Francese",
    "Polinesia Francese",
    "Territori Francesi del Sud",
    "Gabon",
    "Gambia",
    "Georgia",
    "Germania",
    "Ghana",
    "Gibilterra",
    "Grecia",
    "Groenlandia",
    "Grenada",
    "Guadalupa",
    "Guam",
    "Guatemala",
    "Guernsey",
    "Guinea",
    "Guinea-Bissau",
    "Guyana",
    "Haiti",
    "Isole Heard e McDonald",
    "Santa Sede (Città del Vaticano)",
    "Honduras",
    "Hong Kong",
    "Ungheria",
    "Islanda",
    "India",
    "Indonesia",
    "Iran, Repubblica Islamica dell'",
    "Iraq",
    "Irlanda",
    "Isola di Man",
    "Israele",
    "Italia",
    "Costa d'Avorio",
    "Giamaica",
    "Giappone",
    "Jersey",
    "Giordania",
    "Kazakhstan",
    "Kenya",
    "Kiribati",
    "Corea, Repubblica Popolare Democratica di",
    "Corea, Repubblica di",
    "Kuwait",
    "Kirghizistan",
    "Repubblica Democratica Popolare del Laos",
    "Laos",
    "Lettonia",
    "Libano",
    "Lesotho",
    "Liberia",
    "Libia",
    "Liechtenstein",
    "Lituania",
    "Lussemburgo",
    "Macao",
    "Macedonia del Nord",
    "Madagascar",
    "Malawi",
    "Malaysia",
    "Maldive",
    "Mali",
    "Malta",
    "Isole Marshall",
    "Martinica",
    "Mauritania",
    "Mauritius",
    "Mayotte",
    "Messico",
    "Micronesia, Stati Federati di",
    "Moldavia, Repubblica di",
    "Monaco",
    "Mongolia",
    "Montenegro",
    "Montserrat",
    "Marocco",
    "Mozambico",
    "Myanmar",
    "Namibia",
    "Nauru",
    "Nepal",
    "Paesi Bassi",
    "Antille Olandesi",
    "Nuova Caledonia",
    "Nuova Zelanda",
    "Nicaragua",
    "Niger",
    "Nigeria",
    "Niue",
    "Isola Norfolk",
    "Isole Marianne Settentrionali",
    "Norvegia",
    "Oman",
    "Pakistan",
    "Palau",
    "Territori Palestinesi Occupati",
    "Panama",
    "Papua Nuova Guinea",
    "Paraguay",
    "Perù",
    "Filippine",
    "Pitcairn",
    "Polonia",
    "Portogallo",
    "Porto Rico",
    "Qatar",
    "Ruanda",
    "Riunione",
    "Romania",
    "Federazione Russa",
    "Saint Barthelemy",
    "Sant'Elena",
    "Saint Kitts e Nevis",
    "Santa Lucia",
    "Saint Martin",
    "Saint Pierre e Miquelon",
    "Saint Vincent e Grenadine",
    "Samoa",
    "San Marino",
    "Sao Tomé e Príncipe",
    "Arabia Saudita",
    "Senegal",
    "Serbia",
    "Seychelles",
    "Sierra Leone",
    "Singapore",
    "Sint Maarten",
    "Slovacchia",
    "Slovenia",
    "Isole Salomone",
    "Somalia",
    "Sudafrica",
    "Georgia del Sud e Isole Sandwich Meridionali",
    "Sudan del Sud",
    "Spagna",
    "Sri Lanka",
    "Sudan",
    "Suriname",
    "Svalbard e Jan Mayen",
    "Swaziland",
    "Svezia",
    "Svizzera",
    "Repubblica Araba Siriana",
    "Taiwan",
    "Tagikistan",
    "Tanzania, Repubblica Unita di",
    "Thailandia",
    "Timor Est",
    "Togo",
    "Tokelau",
    "Tonga",
    "Trinidad e Tobago",
    "Tunisia",
    "Turchia",
    "Turkmenistan",
    "Isole Turks e Caicos",
    "Tuvalu",
    "Uganda",
    "Ucraina",
    "Emirati Arabi Uniti",
    "Regno Unito",
    "Stati Uniti",
    "Isole Minori lontane degli Stati Uniti",
    "Uruguay",
    "Uzbekistan",
    "Vanuatu",
    "Venezuela",
    "Vietnam",
    "Vietnam",
    "Isole Vergini Britanniche",
    "Isole Vergini Americane",
    "Wallis e Futuna",
    "Sahara Occidentale",
    "Yemen",
    "Zambia",
    "Zimbabwe",
    "Isole Åland"
  ]
}
